[
{"message": "May this day bring to you all things that make you smile."},
{"message": "Age is just a value; the higher the age the higher its value."},
{"message": "Your birthday only comes around once a year so let's make today a day to remember."},
{"message": "May every glowing candle on your cake transorm into a wish that will turn into reality."},
{"message": "Because you're you, I'm celebrating today! Happy Birthday."},
{"message": "May this year be your best ever."},
{"message": "A birthday is just the first day of another 365-day journey around the sun. Enjoy the trip."},
{"message": "Smile! It's your birthday."},
{"message": "Here's to another year of experience."},
{"message": "Have a wonderful day and fabulous year."},
{"message": "You may grow a year old every year, but I hope your spirit remains fresh and youthful. Happy Birthday!"},
{"message": "You're aged to perfection."},
{"message": "If I wish on your Birthday that God should give you whatever you ask for, then I wouldn't be a real friend. As a genuine friend, I wish that God should give you all the things that you have worked for and truly deserve. Have a great Birthday."},
{"message": "My biggest Birthday wish for you is that you should stay the way you are. Don't ever change. Many happy returns of the day!"},
{"message": "If there was a book called 101 ways to be a great person, I would dedicate it to you! May all your Birthdays make you a better than what you already are!"},
{"message": "Happy birthday, may this day always be a special one to remember."},
{"message": "You've got everything it takes to be successful. This Birthday, make yourself a promise that you will achieve your goals and dreams in life, no matter what. Wishing you a very Happy Birthday."},
{"message": "Hope your birthday is just the beginning of a year full of happiness."},
{"message": "I sealed my Birthday wishes for you in an envelope full of love and respect so that it reaches you and goes straight to your heart. Have a wonderful year ahead."},
{"message": "Happy Birthday and many happy returns of the day."},
{"message": "You'll never again be as young as you are today, so have fun and enjoy your day."},
{"message": "Have you been moonlighting in my life as my pillar of strength and support while you're actually an angel sent from the heavens? You're too good to be true! I wish you a very Happy Birthday."},
{"message": "Happy birthday, may this day always be a special one to remember."},
{"message": "On your Birthday today, why don't you light one candle instead of blowing it out? May that candle bring you the light of good fortune in your life. Wishing you a Happy Birthday."},
{"message": "May Time, Lady Luck and Mistress Fortune always be on your side. Once they are, nothing in the world will be able to stop you. Have a great Birthday!"},
{"message": "Instead of saying that I hope you will have many great things in life to come, I'd like to say that I KNOW you have many great things to come in life. Have a smashing Birthday."},
{"message": "Birthdays Mean: cake, presents, wrapping paper, money, clothes, friends, partys etc. What more could you want on your birthday?"}
]